{
	"games": [
		{
			"image": "/game-covers/Rainbow_Six-Siege.jpeg",
			"title": "Tom Clancy's Rainbow Six Siege",
			"genres": [
				"Экшен",
				"Онлайн шутер от 1-го лица"
			],
			"id": 1,
			"price": 399,
			"video": "https://www.youtube.com/embed/1E9PHgbiw5Q",
			"description": "Тактический командный онлайн шутер от первого лица. Командное взаимодействие и полная разрушаемость окружения. Объекты настолько детально рушатся, что вы сможете проделывать в стенах дырки из-под пуль, чтобы использовать их в качестве новой точки обзора для обстрела противника. Примите бой за одну из сторон: террористов или элитных оперативников контртеррористических подразделений."
		},
		{
			"image": "/game-covers/Dying_Light_2.jpg",
			"title": "Dying Light 2 Stay Human",
			"genres": [
				"Зомби",
				"Открытый мир",
				"Паркур"
			],
			"id": 2,
			"price": 1499,
			"video": "https://www.youtube.com/embed/ptftWIrebRg",
			"description": "Вирус победил, а для цивилизации вновь наступили темные века. Город, одно из последних поселений людей, находится на грани разрушения. Вам предстоит использовать свои боевые навыки и ловкость, чтобы выжить и изменить мир. Ваш выбор имеет значение."
		},
		{
			"image": "/game-covers/Red_Dead_Redemption_2.jpg",
			"title": "Red Dead Redemption 2",
			"genres": [
				"Открытый мир",
				"Приключение"
			],
			"id": 3,
			"price": 599,
			"video": "https://www.youtube.com/embed/JTzXrLwd_qQ",
			"description": "Артур Морган и другие подручные Датча ван дер Линде вынуждены пуститься в бега. Их банде предстоит участвовать в кражах, грабежах и перестрелках в самом сердце Америки. За ними по пятам идут федеральные агенты и лучшие в стране охотники за головами, а саму банду разрывают внутренние противоречия. Артуру предстоит выбрать, что для него важнее: его собственные идеалы или же верность людям, которые его взрастили."
		},
		{
			"image": "/game-covers/Forza_Horizon_5.jpeg",
			"title": "Forza Horizon 5",
			"genres": [
				"Гонки",
				"Открытый мир",
				"Вождение"
			],
			"id": 4,
			"price": 1999,
			"video": "https://www.youtube.com/embed/U3mEOHvSUyw",
			"description": "Вас ждёт бесконечный калейдоскоп приключений Horizon! Совершайте увлекательные поездки по невероятно красивому и самобытному миру Мексики за рулём величайших автомобилей в истории."
		},
		{
			"image": "/game-covers/Hitman_III.jpg",
			"title": "Hitman 3",
			"genres": [
				"Экшен",
				"Приключение",
				"Песочница"
			],
			"id": 5,
			"price": 1393,
			"video": "https://www.youtube.com/embed/Z29ORu6_p34",
			"description": "HITMAN 3 — эффектное завершение трилогии «Мир наемных убийц». Станьте легендарным убийцей Агентом 47, используйте фантазию и импровизируйте, совершая самые гениальные и зрелищные заказные убийства в огромных уровнях-«песочницах», разбросанных по всему миру."
		},
		{
			"image": "/game-covers/Battlefield-5.jpg",
			"title": "Battlefield V",
			"genres": [
				"Шутер от 1-го лица",
				"Вторая мировая война"
			],
			"id": 6,
			"price": 799,
			"video": "https://www.youtube.com/embed/fb1MR85XFOc",
			"description": "Вас ждёт максимальное погружение в атмосферу Battlefield™ V. Примите участие в крупнейшем конфликте за всю историю человечества, разворачивающемся на земле, воде и в воздухе, с изначальным доступом ко всем игровым материалам. Используйте полный арсенал оружия, техники и устройств удобным вам образом, с головой уходя в ожесточённые сражения Второй мировой. Выделяйтесь на поле боя, имея в своём распоряжении всех элитных бойцов и лучшие элементы персонализации, выпущенные за первый и второй годы существования игры."
		}
	]
}